[Main]
ToolStripMenuItem_system = ระบบ
ToolStripMenuItem_hide = ซ่อน
ToolStripMenuItem_exit = ปิด
ToolStripMenuItem_newtab = เพิ่มบัตร
ToolStripMenuItem_info = ข้อมูลซอฟต์แวร์
ToolStripMenuItem_home = หน้าแรก
ToolStripMenuItem_about = ข้อมูล
NewtabConfigToolStripMenuItem = เพิ่มแท็กโดยใช้ไฟล์ที่บันทึกไว้
Save1FileToolStripMenuItem = บันทึก 1 file
Load1FileToolStripMenuItem = โหลด 1 file
ToolStripMenuItem2 = เปลี่ยนการแสดงข้อมูล
ToolStripMenuItem_thuoctinh = คุณสมบัติ
ToolStripMenuItem_lv = ระดับ
ToolStripMenuItem_Mapname = ชื่อแผนที่
ToolStripMenuItem_Status = สถานะ
ToolStripMenuItem_BattleCount = จำนวนนัดที่เล่น
ToolStripMenuItem_PetName = ชื่อศิลปะการต่อสู้
ToolStripMenuItem_PetLv = ระดับศิลปะการต่อสู้
ColumnHeader_Name = ชื่อ
ColumnHeader_MapName = ชื่อแผนที่
ColumnHeader_Status = สถานะ
ColumnHeader_Battles = จำนวนนัดที่เล่น
ColumnHeader_petName = ชื่อศิลปะการต่อสู้
ColumnHeader_PetLv = ระดับศิลปะการต่อสู้

[Language]
VisualStudioTabPage1 = แชท
ComboBox_kenh = ใกล้กับ
VisualStudioTabPage2 = ต่อสู้
TabPage3 = การตั้งค่าการต่อสู้
CheckBox_Pet_ChangeTG = แทนที่ Ngoc TG ด้วยตัวคุณเองเป็นนายพลทหาร
CheckBox_Char_ChangeTG = แทนที่ TG Gem ด้วยตัวคุณเองสำหรับตัวละคร
CheckBox_LeaderDissNotEnough = หัวหน้าทีมขัดจังหวะเมื่อเขามีสมาชิกไม่เพียงพอเมื่อเข้าสู่การต่อสู้
GroupBox8 = NPC ในแผนที่
CheckBox_AutoClickNPC = หามอนสเตอร์ที่จะต่อสู้
Label53 = จำนวนการตั้งค่า
Label52 = ในทางกลับกัน
Label47 = ทักษะ
Label48 = ที่ตั้ง
CheckBox_AutoRevival = เกิดใหม่อัตโนมัติ
CheckBox_AutoFlee_Party = หนีเมื่ออยู่คนเดียวหรือไม่ได้อยู่ในทีม
CheckBox_AutoFlee_Sp = หนีเมื่อมีคน SP <
Label62 = จำนวนการตั้งค่า
Label54 = ในทางกลับกัน
Label49 = ทักษะ
Label50 = ที่ตั้ง
TabPage4 = ข้อมูลการแข่งขัน
VisualStudioTabPage3 = ถุง
Button_Sort = รวมไอเทม
Button_Send = ส่ง
Button_ContributeItem = มีส่วนช่วย
Button_DropItem = โยน
Button_PetEquit = การใช้สัตว์เลี้ยง
Button_CharEquit = ใช้
VisualStudioTabPage4 = อุปกรณ์
GroupBox1 = นายพล - อุปกรณ์
Label81 = ความภักดี
Label78 = ยินยอม:
Button_PetRemoveEquit = ลบ
Button_PetXuatChien = ไปทำสงคราม
Label66 = จิตใจ
Label67 = พลังระเบิด
Label68 = พลังป้องกัน
Label69 = ความคล่องตัว
Label70 = พลังงาน
Label71 = ฟิตเนส
GroupBox_CharEquit = ตัวละคร - อุปกรณ์
Label82 = ประเด็น:
Label76 = ยินยอม:
Button_CharRemoveEquit = ลบ
Label24 = จิตใจ
Label27 = พลังระเบิด
Label28 = พลังป้องกัน
Label29 = ความคล่องตัว
Label30 = พลังงาน
Label31 = ฟิตเนส
VisualStudioTabPage5 = ภารกิจ
Button_StartAutoQuest = เริ่ม
VisualStudioTabPage6 = เคลื่อนไหว
Button_warp = เคลื่อนไหว
VisualStudioTabPage7 = ผู้เล่น
Label_PlayerCount = 0
VisualStudioTabPage8 = สร้าง
TabPage7 = ระบบ
GroupBox_disconnect = ตัดการเชื่อมต่อ
CheckBox_DisExp = หลังจาก 30 วินาที คุณจะไม่ได้รับ exp
RadioButton_DCmemout = เมื่อสมาชิกออกจากกลุ่ม
RadioButton_DCLeaderOut = เมื่อเจ้าของกลุ่มออกไป
CheckBox_DCAfter1MinNoBattle = หลังจากไม่ตี 1 นาที
GroupBox9 = รีโมทคอนโทรล
Label79 = !dis-r [รหัสผ่าน] : ตัดการเชื่อมต่อและเชื่อมต่อใหม่หลังจาก 10 นาที
Label13 = รหัสผ่าน
Label77 = !dis [รหัสผ่าน] : ตัดการเชื่อมต่อ
GroupBox_Basic = ขั้นพื้นฐาน
CheckBox_AutoUsePT = ใช้เอง PT หรือ DPT
CheckBox_AutoEquitExp = สวมประสบการณ์อัญมณีของคุณเอง
CheckBox_CatPet = เก็บสัตว์เลี้ยงเมื่อมีเลือดเหลือน้อยเกินไป
RadioButton_MemberRequestParty = สมัครเข้ากลุ่มโดยอัตโนมัติ
RadioButton_LeaderRequestParty = เชิญเข้ากลุ่มโดยอัตโนมัติ
CheckBox_ClearGhost = แก้ผีอัตโนมัติ
TabPage8 = พักฟื้น
GroupBox3 = บันทึกบาร์
Label25 = เมื่อ HP ของตัวละครน้อยลง
Label33 = เมื่อศิลปะการต่อสู้ HP น้อย
CheckBox_TL_mem1 = สมาชิก 1
Label32 = เมื่อ SP ของตัวละครน้อยกว่า
CheckBox_TL_mem2 = สมาชิก 2
Label36 = เมื่อศิลปะการต่อสู้ SP น้อย
CheckBox_TL_mem3 = สมาชิก 3
CheckBox_TL_pet2 = ทั่วไป 2 ครั้ง
CheckBox_TL_pet1 = ศิลปะการต่อสู้ 1 สมัย
CheckBox_TL_mem4 = สมาชิก 4
GroupBox2 = ใช้ยา
CheckBox_AutoEat = การให้ยาอัตโนมัติ
Label45 = ใช้เมื่อ SP นายพลทหารเมื่อน้อย
Label46 = ใช้เมื่อ HP ของแม่ทัพน้อย
Label7 = ใช้เมื่อตัวละคร SP เมื่อน้อยกว่า
Label5 = ใช้เมื่อ HP ของตัวละครเมื่อน้อยกว่า
TabPage2 = รายการ
TabPage11 = ทิ้งของไป
GroupBox5 = ทิ้งสิ่งของโดยอัตโนมัติ
CheckBox_DropMineWood = แร่ && ไม้
Button_AddIdDrop = มากกว่า
TabPage12 = มีส่วนช่วย
GroupBox6 = บริจาคอัตโนมัติ
CheckBox_ContributeMineWood = แร่ && ไม้
Button_AddIdContribute = มากกว่า
TabPage1 = ส่งของ
GroupBox7 = ส่งของอัตโนมัติ
Label75 = รหัสผู้รับ:
CheckBox_SendMineWood = แร่ && ไม้
Button_AddIdSend = มากกว่า
TabPage5 = ขายสินค้า
GroupBox10 = การขายอัตโนมัติ
CheckBox_SellMineWood = แร่ && ไม้
Button_AddIdSell = มากกว่า
GroupBox4 = รับของ
CheckBox_AutoPickup = รับรายการโดยอัตโนมัติ จำนวนรายการที่หยิบต่อวินาที
GroupBox11 = ใช้ยา
Label86 = เมื่อ SP นายพลเมื่อน้อย
Label87 = เมื่อศิลปะการต่อสู้ HP เมื่อน้อยกว่า
Label90 = เมื่อตัวละคร SP เมื่อน้อย
Label91 = เมื่อตัวละคร HP เมื่อน้อย
CheckBox_OpenMachine = เปิดกล่องความลับโดยอัตโนมัติ
Label8 = ประสบการณ์/นาที :
Label26 = ยินยอม :
Label_BDY = ส่งถั่วรักสามเม็ด
Label9 = ยินยอม :
Label4 = ประสบการณ์/นาที :
Label6 = สีเหลือง :
Label_God_Ghost = ผี :
GroupBox_Bot = บอท
CheckBox_QuestProtect = เควสต่อต้านการสูญหาย
CheckBox_autosell = ขายเอง
CheckBox_TuLenNgua = ขึ้นม้าของคุณเอง
Button_bot = เริ่ม
Label51 = ล่าช้า (วินาที)
CheckBox_Bee = น้ำผึ้ง
Button_warp2 = มาถึง
Button_walk = ไป
GroupBox_team = ทีม
Button_OutParty = ทางออก
Button_InviteParty = ขอ
Button_RequestParty = เชิญชวน
StatusBar1 = StatusBar1
CheckBox_Reconnect = เชื่อมต่อใหม่เมื่อตัดการเชื่อมต่อ
Button1 = ตอบ
Button_BattleInfo = ดูข้อมูลการแข่งขัน
CheckBox_Autosort = ผสาน TG โดยอัตโนมัติ . gems
CheckBox_DCFullHomDo = ตัดการเชื่อมต่อหลังจาก 5 นาที สินค้าคงคลังยังเต็ม